<section>
    
	<h2><i>Supreme Soccer</i></h2>
	<p class = "greenColor">Et le buuuuuuuuuut! Chaussez vos crampons et sautez sur le terrain du jeu <b><i>Supreme Soccer!</i></b> D&eacute;couvrez les lots cach&eacute;s sous les chandails, sur chaque rang&eacute;e.</p>
	<p class = "greenColor">Vous gagnez lorsque trois lots identiques apparaissent sur une rang&eacute;e! Accumulez les ballons de soccer qui apparaissent sur les lots pour faire avancer le compteur qui permet de d&eacute;clencher le jeu boni. Gardez votre sang-froid lors des tirs au but alors que devez trouver des joueurs de soccer qui vous permettront de progresser dans l&rsquo;&eacute;chelle des lots, qui comporte cinq niveaux.</p>

	<h2>Co&ucirc;t du billet</h2>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur la fl&egrave;che gauche (-) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter votre solde du prix d&rsquo;un billet et commencer la partie. </p>
	<h2>{RevealAll}</h2>
        <p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement et au complet. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es.</p>
		<p>Pour continuer la partie en mode manuel, appuyez sur ARR&Ecirc;TER.</p>
	<h2>Comment jouer</h2>
        <p>L&rsquo;objectif du jeu <b><i>Supreme Soccer</i></b> est de trouver trois lots identiques dans une rang&eacute;e ou d&rsquo;accumuler trois ballons de soccer afin de d&eacute;clencher le jeu boni.</p>
		<p>Choisissez des chandails pour faire appara&icirc;tre le lot qu&rsquo;il cache. Vous gagnez lorsque trois lots identiques apparaissent sur une rang&eacute;e.</p>
        <p>Les affichettes de lots contiennent aussi z&eacute;ro, un ou deux ballons de soccer. Trouvez trois ballons de soccer pour d&eacute;clencher le jeu boni.</p>
        <p>Dans le jeu boni, choisissez parmi les dix cibles pour faire appara&icirc;tre des joueurs de soccer ou des «&nbsp;X&nbsp;». Chaque joueur trouv&eacute; augmente la valeur du gain instantan&eacute; comme indiqu&eacute; sur la coupe. Le jeu boni prend fin lorsque vous avez trouv&eacute; trois «&nbsp;X&nbsp;», et le lot affich&eacute; sur la coupe, le cas &eacute;ch&eacute;ant, est ajout&eacute; &agrave; votre gain total.</p>		
        <p>Pour compl&eacute;ter le jeu, s&eacute;lectionnez tous les chandails ou cliquez sur {REVEALALL}, ce qui fait appara&icirc;tre un message indiquant le r&eacute;sultat de la partie, et la partie prend fin.</p>
	<h2>R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
        <p>Les lots instantan&eacute;s sont ajout&eacute;s aux gains totaux.</p>
        <p>Les gains sont affich&eacute;s en argent.</p>
        <p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>

	<h2>Renseignements suppl&eacute;mentaires</h2>
		{payback}
		
		<h3>Propri&eacute;t&eacute; intellectuelle</h3>
		<p>© 2018 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, ne peuvent &ecirc;tre utilis&eacute;es sans permission, et lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
		<p>Derni&egrave;re mise &agrave; jour&nbsp;: 5&nbsp;f&eacute;vrier&nbsp;2018</p>      
</section>