<section>
    
	<h2><i>Supreme Football</i></h2>
	<p class = "greenColor">Toooorrrr! Schn&uuml;ren Sie Ihre Stollenschuhe und betreten Sie bei <b><i>Supreme Football!</i></b> das Spielfeld! Decken Sie in jeder Reihe unter den Trikots Preiswerte auf.</p>
	<p class = "greenColor">Wenn 3 identische Preiswerte in einer Reihe erscheinen, gewinnen Sie! Sammeln Sie Fu&szlig;b&auml;lle mit den Preiswerten und bewegen Sie den Bonus-Torz&auml;hler, um die Bonusrunde auszul&ouml;sen. Behalten Sie beim Elfmeterschie&szlig;en die Nerven, w&auml;hrend Sie versuchen, die Sch&uuml;tzen aufzudecken und so eines der f&uuml;nf Gewinnlevel zu gewinnen!</p>

	<h2>Ticketpreis</h2>
        <p>Zeigt den aktuellen Ticketpreis an.</p>
        <p>Dr&uuml;cken Sie auf die Minusschaltfl&auml;che (&ndash;), um den Ticketpreis zu verringern.</p>
        <p>Dr&uuml;cken Sie auf die Plusschaltfl&auml;che (+), um den Ticketpreis zu erh&ouml;hen.</p>
        <p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p>
	<h2>{RevealAll}</h2>
        <p>Dr&uuml;cken Sie auf {REVEALALL}, um das Spiel automatisch bis zum Schluss zu spielen. Das Spiel wird fortgesetzt, bis jede Auswahl getroffen wurde.</p>
		<p>Um das Spiel manuell fortzusetzen, dr&uuml;cken Sie bitte auf STOP.</p>
	<h2>Anleitung</h2>
        <p>Das Ziel von <b><i>Supreme Football</i></b> ist es, drei identische Preiswerte in einer Reihe zu finden oder 3 Fu&szlig;b&auml;lle zu sammeln, um die Bonusrunde auszul&ouml;sen.</p>
		<p>W&auml;hlen Sie jeweils das Trikot-Symbol aus, um einen Preiswert anzuzeigen. Finden Sie 3 identische Preiswerte in einer Reihe, um zu gewinnen.</p>
        <p>Preiswerte enthalten auch 0, 1 oder 2 Fu&szlig;b&auml;lle. Das Aufdecken von 3 Fu&szlig;b&auml;llen belohnt Sie mit einer Bonusrunde.</p>
        <p>W&auml;hlen Sie in der Bonusrunde aus 10 Zielen aus, um Fu&szlig;ballspieler oder Xe aufzudecken. Jeder aufgedeckte Spieler erh&ouml;ht den Wert des Sofortgewinn-Bonuspokals. Sobald 3 Xe aufgedeckt sind, endet die Bonusrunde und alle vergebenen Preiswerte werden zum Gesamtgewinn addiert.</p>		
        <p>Um das Spiel zu beenden, w&auml;hlen Sie alle Trikots aus oder dr&uuml;cken Sie auf {REVEALALL}, woraufhin eine Nachricht erscheint, die das Ergebnis des Spiels anzeigt und das Spiel beendet.</p>
	<h2>Regeln</h2>
        <p>Missbrauch oder Fehlfunktion annuliert alle Gewinne und Spiele.</p>
        <p>Bonusgewinne werden zu den gesamten Preiswerten hinzugef&uuml;gt.</p>
        <p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
        <p>Spielerentscheidungen, die w&auml;hrend des Spiels gemacht werden, beeinflussen nicht das Ergebnis des Spiels.</p>

	<h2>Zus&auml;tzliche Informationen</h2>{payback}<h3>Geistiges Eigentum</h3>
		<p>© 2018 IGT. Alle Rechte vorbehalten. Alle weiteren hier verwendeten Marken sind im Besitz von IGT oder dessen Partnern, d&uuml;rfen nicht ohne Erlaubnis genutzt werden und sind, soweit ein ® angegeben ist, bei der Patent- und Markenbeh&ouml;rde der USA (&quot;U.S. Patent and Trademark Office&quot;) registriert.</p>
		<p>Letzte Aktualisierung: 5. Feb. 2018</p>      
</section>