<section>
    
	<h2><i>Supreme Football</i></h2>
	<p class = "greenColor">M&aring;&aring;&aring;&aring;&aring;&aring;&aring;&aring;&aring;l! Sn&ouml;ra p&aring; dig skorna och kliv in p&aring; planen i <b><i>Supreme Football!</i></b> Avsl&ouml;ja prisv&auml;rden under matchtr&ouml;jorna i varje rad.</p>
	<p class = "greenColor">N&auml;r 3 identiska prisv&auml;rden dyker upp i en rad vinner du! Samla fotbollar fr&aring;n prisv&auml;rdena och flytta bonusm&aring;lm&auml;taren f&ouml;r att aktivera bonusrundan. H&aring;ll nerverna i styr under straffl&auml;ggningen n&auml;r du avsl&ouml;jar vilka spelare som ska skjuta och f&ouml;rs&ouml;k vinna en av fem prisniv&aring;er!</p>

	<h2>Lottkostnad</h2>
        <p>Visar den aktuella lottkostnaden.</p>
        <p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
        <p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
        <p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och spela.</p>
	<h2>{RevealAll}</h2>
        <p>Tryck p&aring; {REVEALALL} f&ouml;r att automatiskt spela klart spelet. Spelet forts&auml;tter tills alla val har gjorts.</p>
		<p>F&ouml;r att forts&auml;tta spelet i manuellt spell&auml;ge, tryck p&aring; STOPP.</p>
	<h2>S&aring; h&auml;r spelar du</h2>
        <p>M&aring;let med <b><i>Supreme Football</i></b> &auml;r att hitta tre identiska prisv&auml;rden i rad eller att samla ihop 3 fotbollar f&ouml;r att aktivera bonusrundan.</p>
		<p>V&auml;lj alla matchtr&ouml;jsymboler f&ouml;r att avsl&ouml;ja ett prisv&auml;rde. Hitta 3 identiska prisv&auml;rden i rad f&ouml;r att vinna.</p>
        <p>Prisv&auml;rdena inneh&aring;ller &auml;ven 0, 1 eller 2 fotbollar. Hittar du 3 fotbollar aktiveras en bonusrunda.</p>
        <p>I bonusrundan v&auml;ljer du mellan 10 olika sorters m&aring;l f&ouml;r att avsl&ouml;ja fotbollsspelare eller X. F&ouml;r varje avsl&ouml;jad spelare &ouml;kar v&auml;rdet p&aring; direktvinsten i bonustrof&eacute;n. N&auml;r 3 st. X har avsl&ouml;jats avslutas bonusen och eventuella prisv&auml;rden som du har vunnit l&auml;ggs till den totala vinsten.</p>		
        <p>F&ouml;r att slutf&ouml;ra spelet v&auml;ljer du alla matchtr&ouml;jorna eller trycker p&aring; {REVEALALL}. D&auml;refter dyker ett meddelande upp som visar spelets utfall och sedan avslutas spelet.</p>
	<h2>Regler</h2>
        <p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
        <p>Bonusvinster l&auml;ggs till de totala vinnande prisv&auml;rdena.</p>
        <p>Vinster visas i vald valuta.</p>
        <p>Val som gjorts av spelare under spelets g&aring;ng, p&aring;verkar inte spelets utfall.</p>

	<h2>&Ouml;vrig information</h2>{payback}<h3>Immateriell egendom</h3>
		<p>© 2018 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners, f&aring;r inte anv&auml;ndas utan tillst&aring;nd, och &auml;r d&auml;r s&aring; anges med ®, registrerade hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
		<p>Senast uppdaterat 5 februari 2018.</p>      
</section>